
/* Class = "NSWindow"; title = "Byt namn på kommandouppsättning"; ObjectID = "7"; */
"7.title" = "Byt namn på kommandouppsättning";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Ange ett nytt namn för kommandouppsättningen:"; ObjectID = "100011"; */
"100011.title" = "Ange ett nytt namn för kommandouppsättningen:";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "100012"; */
"100012.title" = "Avbryt";
